{
 
    "children2years": {
        "title": "Barndans från 2 år",
        "link": "",
        "dateFormatted": "",
        "description": "Här testar vi olika dansstilar i en lekfull miljö. Vi kör uppvärmningsdanser, dansövningar över golvet och dansaktiviteter. I regel tänker vi att alla dansare har med sig en anhörig som dansar med. Vid undantagsfall, om barnet vill dansa utan anhörig och det funkar bra, så går det bra att den anhöriga väntar utanför danssalen."
    },
    "children56years": {
        "title": "Barndans 5-6 år",
        "link": "",
        "dateFormatted": "",
        "description": "Här testar vi olika dansstilar i en lekfull miljö. Vi kör uppvärmningsdanser, dansövningar över golvet, dansaktiviteter och koreografi. Här stannar de anhöriga utanför danssalen. Vid undantagsfall, om dansaren behöver en anhörig i danssalen för att känna sig trygg, så är den anhöriga med och dansar. Detta är för att anhöriga som sitter inne i salen utan att delta kan uppfattas som publik och ge en otrygg känsla för resten av barnen i gruppen."
    },
    "streetjazz": {
        "title": "Streetjazz",
        "link": "",
        "dateFormatted": "",
        "description": "I streetjazz blandar vi jazzteknikens kickar, piruetter och hopp med stilar under samlingsbegreppet street. Här får man 'the best of both world' med jazzen som skapats genom en fusion av afroamerikansk danskultur och klassisk balett tillsammans med streeten som utvecklats utanför dansstudion på gator och i andra sociala utrymmen. Streetjazzen håller ofta ett högt tempo och är full med attityd och känsla."
    },
    "beginner": {
        "title": "Nybörjare (N)",
        "link": "",
        "dateFormatted": "",
        "description": "För personer som inte har någon danserfarenhet/mycket lite danserfarenhet sedan tidigare."
    },
    "continuation": {
        "title": "Fortsättning (F)",
        "link": "",
        "dateFormatted": "",
        "description": "För personer som har danserfarenhet sedan tidigare och kan hålla ett högre inlärningstempo."
    }
}